Repository: OpenMandrivaSoftware/distro-release
Catalog: doc/indexhtml/about/po/*.po
Languages: de, el, es, fr, it, pl, pt_br, ru, sk, sq_al, sv, tr

source: About OpenMandriva
de: Über OpenMandriva
el: Σχετικά με το OpenMandriva
es: Sobre OpenMandriva
fr: Présentation d'OpenMandriva
pl: O OpenMandrivie
pt_br: Sobre o OpenMandriva
ru: Об OpenMandriva
sk: O OpenMandrive
sq_al: Rreth OpenMandriva
sv: Om OpenMandriva
tr: OpenMandriva Hakkında

source: What is OpenMandriva?
de: Was ist OpenMandriva?
el: Τι είναι το OpenMandriva;
es: ¿Qué es OpenMandriva?
fr: Qu'est-ce qu'OpenMandriva ?
it: Che cos'è OpenMandriva?
pl: Czym jest OpenMandriva?
pt_br: O que é o OpenMandriva?
ru: Что такое OpenMandriva?
sk: Čo je OpenMandriva?
sq_al: Çfarë është OpenMandriva?
sv: Vad är OpenMandriva?
tr: OpenMandriva Nedir?

source: Browse resources
de: Ressourcen durchsuchen
el: Περιήγηση πόρων
es: Explorar recursos
fr: Explorer les ressources
it: Consulta le risorse
pl: Przeglądaj zasoby
pt_br: Explorar recursos
ru: Посмотреть ресурсы
sk: Prehliadať zdroje
sq_al: Shfletoni burimet
sv: Sök resurser
tr: Kaynaklara Göz Atın

source: Welcome to OpenMandriva
de: Willkommen bei OpenMandriva
el: Καλώς ήρθατε στο OpenMandriva
es: Bienvenidos a OpenMandriva
fr: Bienvenue sur OpenMandriva
it: Benvenuti in OpenMandriva
pl: Witamy w OpenMandrivie
pt_br: Bem-vindo ao OpenMandriva
ru: Добро пожаловать в OpenMandriva
sk: Víta Vás OpenMandriva
sq_al: Mirësevini në OpenMandriva
sv: Välkommen till OpenMandriva
tr: OpenMandriva'ya Hoş Geldiniz

source: What is OpenMandriva
de: Was ist OpenMandriva
el: Τι είναι το OpenMandriva
es: Qué es OpenMandriva
fr: Qu'est-ce qu'OpenMandriva
it: Che cos'è OpenMandriva
pl: Czym jest OpenMandriva
pt_br: O que é o OpenMandriva
ru: Что такое OpenMandriva
sk: Čo je OpenMandriva
sq_al: Çfarë është OpenMandriva
sv: Vad är OpenMandriva
tr: OpenMandriva Nedir

source: OpenMandriva Association was established on December 12, 2012 under 1901 French law. It manages some Free Software projects including OpenMandriva Lx, a GNU/Linux operating system that is a free alternative to the widely known Microsoft Windows and Apple MacOS.
de: Die OpenMandriva Association wurde am 12. Dezember 2012 nach dem französischen Gesetz von 1901 gegründet. Sie verwaltet einige Freie-Software-Projekte, darunter OpenMandriva Lx, ein GNU/Linux-Betriebssystem, das eine freie Alternative zu den weithin bekannten Microsoft Windows und Apple MacOS darstellt.
el: Το OpenMandriva Association ιδρύθηκε στις 12 Δεκεμβρίου 2012 σύμφωνα με τοΓαλλικό νόμο 1901. Διαχειρίζεται ορισμένα έργα ελεύθερου λογισμικού,συμπεριλαμβανομένου του OpenMandriva Lx, ενός λειτουργικού συστήματοςGNU/Linux που είναι μια δωρεάν εναλλακτική λύση στα ευρέως γνωστά MicrosoftWindows και Apple MacOS.
es: La Asociación OpenMandriva se creó el 12 de diciembre de 2012 bajo la ley francesa de 1901, para representar la comunidad OpenMandriva.​ Administra proyectos de software libre, incluido OpenMandriva Lx, un sistema operativo GNU/Linux que es una alternativa libre a los ampliamente conocidos Microsoft Windows y Apple MacOS.
fr: L'Association OpenMandriva a été créée le 12 décembre 2012 en vertu de la loi française de 1901. Elle gère certains projets de logiciels libres, dont OpenMandriva Lx, un système d'exploitation GNU/Linux qui constitue une alternative gratuite aux célèbres Microsoft Windows et Apple MacOS.
it: L'Associazione OpenMandriva è stata fondata il 12 dicembre 2012 in base alla legge francese 1901, per rappresentare la comunità OpenMandriva. Gestisce progetti di software libero tra cui OpenMandriva Lx, un sistema operativo GNU/Linux che rappresenta un'alternativa libera ai più noti Microsoft Windows e Apple MacOS.
pt_br: A OpenMandriva Association foi fundada em 12 de dezembro de 2012, sob a lei francesa de 1901. A associação gerencia alguns projetos de software livre incluindo o OpenMandriva Lx, um sistema operacional GNU/Linux que é uma alternativa gratuita aos populares Microsoft Windows e Apple MacOS.
sk: Asociácia OpenMandriva bola založená 12. decembra 2012 podľa francúzskeho zákona z roku 1901. Spravuje niektoré Free Software projekty vrátane OpenMandriva Lx - GNU/Linux operačný systém, ktorý je voľne dostupnou alternatívou široko známych operačných systémov Microsoft Windows a Apple MacOS.
sq_al: Shoqata OpenMandriva u themelua më 12 dhjetor 2012 nën ligjin francez të vitit 1901. Ajo menaxhon disa projekte të Software-it të Lirë, përfshirë OpenMandriva Lx, një sistem operativ GNU/Linux që është një alternativë falas ndaj Microsoft Windows dhe Apple MacOS.
tr: OpenMandriva Derneği 12 Aralık 2012 yılında, 1901 sayılı Fransız kanunu hükümlerine göre kurulmuştur. Vakfımız, Microsoft Windows ve Apple MacOS'e ücretsiz bir alternatif olan OpenMandriva Lx dahil çeşitli özgür yazılımı yönetmektedir.

source: What is OpenMandriva Lx
de: Was ist OpenMandriva Lx
el: Τι είναι το OpenMandriva Lx
es: Qué es OpenMandriva Lx
fr: Qu'est-ce qu'OpenMandriva Lx
it: Che cos'è OpenMandriva Lx
pl: Czym jest OpenMandriva Lx
pt_br: O que é o OpenMandriva Lx
ru: Что такое OpenMandriva Lx
sk: Čo je OpenMandriva Lx
sq_al: Çfarë është OpenMandriva Lx
sv: Vad är OpenMandriva Lx
tr: OpenMandriva Lx Nedir

source: OpenMandriva Lx is a unique and independent distribution and direct descendant of Mandriva Linux.
de: OpenMandriva Lx ist eine einzigartige und unabhängige Distribution und ein direkter Abkömmling von Mandriva Linux.
el: Το OpenMandriva Lx είναι μια μοναδική και ανεξάρτητη διανομή και άμεσοςαπόγονος του Mandriva Linux.
es: OpenMandriva Lx es una distribución única e independiente y descendiente directa de Mandriva Linux.
fr: OpenMandriva Lx est une distribution unique et indépendante, héritière directe de Mandriva Linux.
it: OpenMandriva Lx è una distribuzione unica e indipendente, discendente diretta di Mandriva Linux.
pl: OpenMandriva Lx to wyjątkowa i niezależna dystrybucja będąca bezpośrednim następcą Mandriva Linux.
pt_br: OpenMandriva Lx é uma distribuição única e independente que descende diretamente do Mandriva Linux
ru: OpenMandriva Lx - это уникальный и независимый дистрибутив, прямой потомок Mandriva Linux.
sk: OpenMandriva Lx je jedinečná a nazávislá distribúcia a priamy potomok Mandrivy Linux.
sq_al: OpenMandriva Lx është një distribucion unik dhe i pavarur dhe pasardhës i drejtpërdrejtë i Mandriva Linux.
sv: OpenMandriva Lx är en unik och oberoende distribution och en direkt efterföljare till Mandriva Linux.
tr: OpenMandriva Lx, özgün ve bağımsız bir işletim sistemidir. Ayrıca Mandriva Linux'un devamı niteliğindedir.

source: Forum
el: Φόρουμ
es: Foro
pt_br: Fórum
sk: Fórum
sq_al: Forumi

source: Forum Resources guides
de: Forum Ressourcen Guides
el: Οδηγοί πόρων φόρουμ
es: Guías de recursos del Foro
fr: Guides ressources du forum
it: Guide in Risorse del Forum
pl: Przewodniki po zasobach forum
pt_br: Guias de Recursos do Fórum
ru: Руководства по ресурсам форума
sk: Sprievodcovia Zdrojmi fóra
sq_al: Udhëzues të Burimeve të Forumit
sv: Forum resurser guider
tr: Forum Kaynakları Rehberi

source: Resources Index
de: Ressourcen-Index
el: Δείκτης πόρων
es: Indice de recursos
fr: Index des ressources
it: Indice Guide
pl: Indeks zasobów
pt_br: Índice de Recursos
ru: Индекс ресурсов
sk: Index zdrojov
sq_al: Indeksi i Burimeve
sv: Index över resurser
tr: Kaynaklar Kılavuzu

source: Chat
pl: Czat
ru: Чат
sq_al: Chat-i
sv: Chatt
tr: Sohbet

source: You are welcome to talk to our developers at <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a>
de: Im <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a> können Sie gerne mit unseren Entwicklern sprechen
el: Καλώς ήρθατε να μιλήσετε με τους προγραμματιστές μας στο <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a>
es: Le invitamos a hablar con nuestros desarrolladores en <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a>
fr: Vous êtes invité à discuter avec nos développeurs sur le <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">Chat OpenMandriva</a>
it: Sarete i benvenuti a discutere con gli sviluppatori su <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a>
pl: Możesz porozmawiać z naszymi programistami na <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat"> czacie OpenMandriva</a>
pt_br: Você pode conversar com nossos desenvolvedores no <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat</a>
ru: Вы всегда можете поговорить с нашими разработчиками в <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">чате OpenMandriva</a>
sk: Porozprávajte sa s našimi vývojármi na <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chate</a>.
sq_al: Jeni të mirëpritur të bisedoni me zhvilluesit tanë në <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Chat.</a>
sv: Du är välkommen att prata med våra utvecklare på <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva-chatten</a>
tr: Geliştiricilerimizle <a target="_blank" href="https://wiki.openmandriva.org/en/team/chat">OpenMandriva Sohbet</a> adresinde iletişime geçmenizden memnuniyet duyarız.

source: Bug Tracker
el: Εντοπιστής σφαλμάτων
fr: Suivi des bogues
it: Segnalazione di bug
pl: Śledzenie błędów
ru: Баг трекер
sk: Nástroj na sledovanie chýb
sq_al: Gjurmuesi i Gabimeve
tr: Hata Takibi

source: For serious technical issues and package/feature requests please file a bug report at <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
de: Für schwerwiegende technische Probleme und Paket-/Feature-Anfragen senden Sie bitte einen Bug-Bericht an <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
el: Για σοβαρά τεχνικά προβλήματα και αιτήματα πακέτων/δυνατοτήτων, παρακαλούμε υποβάλετε αναφορά σφάλματος στον <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Εντοπιστή σφαλμάτων</a>
es: Si tiene problemas técnicos graves o desea solicitar paquetes o funciones, envíe un reporte de error a <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
fr: Pour les problèmes techniques sérieux et les demandes de fonctionnalités/packages, veuillez soumettre un rapport de bogue sur le <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">Suivi des problèmes OpenMandriva</a>
it: Per problemi tecnici gravi e richieste di pacchetti/nuove funzionalità, si prega di inviare una segnalazione di bug a<a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
pl: W przypadku poważnych problemów technicznych i próśb o dodanie nowych pakietów/funkcji prosimy o przesłanie raportu o błędzie w narzędziu <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
pt_br: Para problemas técnicos sérios e solicitações de pacotes/recursos por favor envie um bug report no <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
ru: Для серьезных технических проблемах и запросов пакетов/функций, пожалуйста, отправляйте отчет об ошибке на <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
sk: V prípade vážnych technických problémov a požiadaviek ohľadom balíkov/funkcií, prosím, nahláste chybu na stránke <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Sledovač Chýb</a>.
sq_al: Për çështje serioze teknike dhe kërkesa për paketa/funksione, ju lutemi dorëzoni një raport gabimi në <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker.</a>
sv: För allvarliga tekniska problem och paket-/funktionsförfrågningar, skicka in en felrapport till <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Issue Tracker</a>
tr: Ciddi teknik sorunlarınız veya yeni paket/özellik talpeleriniz için lütfen <a target="_blank" href="https://github.com/OpenMandrivaAssociation/distribution/issues">OpenMandriva Sorun İzleme Sistemi</a>'nde bir bilet oluşturunuz

source: Join/Contribute
de: Beitreten/Beitragen
el: Συμμετοχή/Συνεισφορά
es: Participar/Contribuir
fr: Participer/Contribuer
it: Partecipa/Contribuisci
pt_br: Una-se/Contribua
sk: Pripojiť sa/Prispieť
sq_al: Bashkohuni/Kontributoni
tr: Katıl/Destek Ol

source: You can join the development team or contribute to make OpenMandriva grow and improve by <a target="_blank" href="https://www.openmandriva.org/get-involved">getting involved</a>
de: Sie können dem Entwicklungsteam beitreten oder dazu beitragen, dass OpenMandriva wächst und besser wird, indem <a target="_blank" href="https://www.openmandriva.org/get-involved">Sie sich engagieren</a>
el: Μπορείτε να ενταχθείτε στην ομάδα ανάπτυξης ή να συνεισφέρετε για να βοηθήσετε στην ανάπτυξη και τη βελτίωση του OpenMandriva <a target="_blank" href="https://www.openmandriva.org/get-involved">συμμετέχοντας</a>
es: Puedes unirte al equipo de desarrollo o contribuir a que OpenMandriva progrese y mejore <a target="_blank" href="https://www.openmandriva.org/get-involved">participando</a>
fr: Vous pouvez rejoindre l'équipe de développement ou contribuer à la réussite et à l'amélioration d'OpenMandriva <a target="_blank" href="https://www.openmandriva.org/get-involved">en y participant</a>
it: Unisciti al team di sviluppo o contribuisci a far crescere e migliorare OpenMandriva <a target="_blank" href="https://www.openmandriva.org/get-involved">partecipando</a>
pt_br: Você pode unir-se à equipe de desenvolvimento ou contribuir para o crescimento e melhoria do OpenMandriva <a target="_blank" href="https://www.openmandriva.org/get-involved">se envolvendo</a>
sk: Môžete sa pripojiť k vývojárskemu tímu alebo prispieť k rastu na zlepšovaniu OpenMandrivy <a target="_blank" href="https://www.openmandriva.org/get-involved">zapojením sa</a>
sq_al: Mund t’i bashkoheni ekipit të zhvillimit ose të kontribuoni për ta ndihmuar OpenMandriva të rritet dhe të përmirësohet <a target="_blank" href="https://www.openmandriva.org/get-involved">duke u angazhuar.</a>
tr: Yazılımcı ekibimize katılabilir veya OpenMandriva'nın büyümesi ve gelişmesi için <a target="_blank" href="https://www.openmandriva.org/get-involved">katkıda bulunabilirsin</a>

source: Donate
de: Spenden
el: Δωρεά
es: Donación
fr: Donation
it: Fai una donazione
pt_br: Doe
sk: Prispieť
sq_al: Donatoni
tr: Bağış Yap

source: Please consider making a <a target="_blank" href="https://www.openmandriva.org/donate">donation</a> to keep the lights on
de: Bitte ziehen Sie eine <a target="_blank" href="https://www.openmandriva.org/donate">Spende</a> in Betracht, um alles am Laufen zu halten
el: Παρακαλώ σκεφτείτε να κάνετε μια <a target="_blank" href="https://www.openmandriva.org/donate">δωρεά</a> για να κρατάμε τα φώτα ανοιχτά...
es: Por favor, considere hacer una <a target="_blank" href="https://www.openmandriva.org/donate">donación</a> para mantener las luces encendidas
fr: Veuillez prendre en considération la possibilité de <a target="_blank" href="https://www.openmandriva.org/donate">faire une donation</a> pour maintenir la flamme vivante
it: Considera di fare una <a target="_blank" href="https://www.openmandriva.org/donate">donazione</a> per sostenere il progetto
pt_br: Por favor, considere fazer uma <a target="_blank" href="https://www.openmandriva.org/donate">doação</a> para manter a energia funcionando
sk: Zvážte, prosím, <a target="_blank" href="https://www.openmandriva.org/donate">príspevok</a> na podporu chodu tohto projektu.
sq_al: Ju lutemi merrni parasysh të bëni një <a target="_blank" href="https://www.openmandriva.org/donate">donacion</a> për të na ndihmuar të vazhdojmë punën.
tr: Faaliyetlerimize devam edebilmemiz için lüften <a target="_blank" href="https://www.openmandriva.org/donate">bağış yapmayı</a>gözden geçirin.

source: Make sure to visit <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> to get more tips and updates about OpenMandriva.
de: Besuchen Sie unbedingt <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a>, um mehr Tipps und Updates über OpenMandriva zu erhalten.
el: Μην παραλείψετε να επισκεφθείτε το <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> για να λάβετε περισσότερες συμβουλές και ενημερώσεις σχετικά με το OpenMandriva.
es: No deje de visitar <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> para obtener más consejos y actualizaciones sobre OpenMandriva.
fr: N’hésitez pas à visiter <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> pour obtenir plus de conseils et de mises à jour sur OpenMandriva.
it: Visita il sito <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> per ulteriori suggerimenti e aggiornamenti su OpenMandriva.
pt_br: Assegure-se de visitar <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> para obter mais dicas e atualizações sobre o OpenMandriva.
sk: Nezabudnite navštíviť stránku <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a>, kde nájdete viac tipov a noviniek o OpenMandrive.
sq_al: Sigurohuni të vizitoni <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a> për të marrë më shumë këshilla dhe përditësime rreth OpenMandriva.
tr: OpenMandriva hakkıda ipuçları almak ve yeniliklerden haberdar olmak için <a target="_blank" href="https://openmandriva.org/">openmandriva.org</a>'u ziyaret etmeyi unutmayın.

source: Have fun!
de: Viel Spaß!
el: Διασκεδάστε!
es: ¡Diviértete!
fr: Profitez bien !
it: Buon divertimento!
pl: Baw się dobrze!
pt_br: Divirta-se!
ru: Веселись!
sk: Bavte sa!
sq_al: Kënaquni!
sv: Ha det så kul!
tr: İyi eğlenceler!

source: top of this page
de: Zum Anfang dieser Seite
el: κορυφή αυτής της σελίδας
es: inicio de la página
fr: haut de la page
it: inizio pagina
pl: Przejdź na górę tej strony
pt_br: início desta página
ru: верх этой страницы
sk: Vrch tejto stránky
sq_al: kreu i kësaj faqeje
sv: Överst på denna sida
tr: sayfanın başına dönün

source: OpenMandriva Association was established on December 12, 2012 under 1901 French law. It manages some Free Software projects including OpenMandriva Lx, a GNU/Linux operating system that is a free alternative to the wide world known Microsoft Windows and Apple MacOS.
pl: Stowarzyszenie OpenMandriva zostało założone 12 grudnia 2012 roku na mocy prawa francuskiego z 1901 roku. Zarządza niektórymi projektami Wolnego Oprogramowania, w tym OpenMandriva Lx, systemem operacyjnym GNU/Linux, który jest bezpłatną alternatywą dla znanych na całym świecie Microsoft Windows i Apple MacOS.
ru: Ассоциация OpenMandriva была создана 12 декабря 2012 года в соответствии с французским законодательством 1901 года. Она управляет некоторыми проектами свободного программного обеспечения, включая OpenMandriva Lx, операционную систему GNU/Linux, которая является бесплатной альтернативой широко известным во всем мире Microsoft Windows и Apple macOS.
sv: OpenMandriva Association grundades den 12 december 2012 enligt 1901 års franska lag. Den förvaltar några projekt för fri programvara, däribland OpenMandriva Lx, ett GNU/Linux-operativsystem som är ett fritt alternativ till de världskända Microsoft Windows och Apple MacOS.

source: Wiki
pl: Baza wiedzy - Wiki
ru: Вики

source: Make sure to visit <a target="_blank" href="http://www.openmandriva.org/">www.openmandriva.org</a> to get more tips and updates about OpenMandriva.
pl: Odwiedź stronę <a target="_blank" href="http://www.openmandriva.org/">www.openmandriva.org</a>, aby uzyskać więcej wskazówek i aktualizacji na temat OpenMandriva.
ru: Обязательно посетите <a target="_blank" href="http://www.openmandriva.org/">www.openmandriva.org</a>, чтобы получить больше советов и обновлений об OpenMandriva.
sv: Besök gärna <a target="_blank" href="http://www.openmandriva.org/">www.openmandriva.org</a> för att få fler tips och uppdateringar om OpenMandriva.
